tap "homebrew/bundle"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "bash"
brew "bat"
brew "btop"
brew "bubblewrap"
brew "cloudflared"
brew "direnv"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "git-delta"
brew "gitui"
brew "jq"
brew "less"
brew "moreutils"
brew "mosh"
brew "navi"
brew "neovim"
brew "pipx"
brew "ripgrep"
brew "shellcheck"
brew "tealdeer"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "zoxide"
