tap "homebrew/bundle"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "autossh"
brew "bash"
brew "bat"
brew "btop"
brew "pkg-config", link: false
brew "cloudflared"
brew "cmake", link: false
brew "direnv"
brew "docker"
brew "doggo"
brew "duf"
brew "entr"
brew "fd"
brew "figlet"
brew "fish"
brew "fzf"
brew "git"
brew "git-delta"
brew "gitui"
brew "gping"
brew "jq"
brew "languagetool"
brew "less"
brew "lsd"
brew "moreutils"
brew "mosh"
brew "navi"
brew "ncdu"
brew "neovim", args: ["HEAD"]
brew "pipx"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "sshfs"
brew "subversion"
brew "tealdeer"
brew "tmux", args: ["HEAD"]
brew "trash-cli"
brew "tree"
brew "viddy"
brew "watchman"
brew "yash"
brew "zoxide"
