tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "potatolabs/git-redate"
tap "burntsushi/ripgrep", "https://github.com/BurntSushi/ripgrep.git"
brew "autoconf"
brew "autoconf@2.13"
brew "automake"
brew "bash"
brew "cmake"
brew "coreutils"
brew "cppcheck"
brew "eigen"
brew "jpeg"
brew "libpng"
brew "libtiff"
brew "elixir"
brew "fzf"
brew "git"
brew "gnu-tar"
brew "graphviz"
brew "heroku"
brew "htop"
brew "libyaml"
brew "llvm"
brew "mercurial"
brew "mono"
brew "openexr"
brew "p7zip"
brew "pkg-config"
brew "python"
brew "shellcheck"
brew "sl"
brew "tbb"
brew "terminal-notifier"
brew "tesseract"
brew "tmux"
brew "utf8proc"
brew "vim"
brew "watchman"
brew "wget"
brew "xsv"
brew "yarn"
brew "yasm"
brew "burntsushi/ripgrep/ripgrep-bin"
cask "haskell-platform"
cask "kindlegen"
cask "homebrew/cask-fonts/font-inconsolata"
cask "homebrew/cask-fonts/font-source-code-pro"
