tap "discoteq/discoteq"
tap "elastic/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "koekeishiya/formulae"
tap "universal-ctags/universal-ctags"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "bash"
brew "bash-completion@2"
brew "bazel"
brew "blueutil"
brew "boost"
brew "gettext"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cmake"
brew "help2man"
brew "fatsort"
brew "libidn2"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "gnupg"
brew "gotop"
brew "htop"
brew "jq"
brew "languagetool"
brew "mosh"
brew "neofetch"
brew "node"
brew "openjdk"
brew "pipenv"
brew "pstree"
brew "ripgrep"
brew "sl"
brew "sleepwatcher"
brew "subversion"
brew "tldr"
brew "tmux"
brew "trash"
brew "universal-ctags"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "discoteq/discoteq/flock"
brew "elastic/tap/elasticsearch-full"
brew "elastic/tap/kibana-full"
cask "alt-tab"
cask "font-fantasque-sans-mono"
cask "font-inconsolata"
cask "font-roboto-mono"
cask "macdown"
cask "macfuse"
cask "monitorcontrol"
cask "ngrok"
